/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "Поле";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "Скасувати";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "Невдачі";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "Діагностика мережі";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "Останню дію не вдалося завершити через такі помилки:";

/* NSTextField (Toggle Transcript) : <title:Toggle Transcript> (oid:82) */
"Toggle Transcript" = "Перемкнути транскрипцію";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "Повторіть спробу";

